home.title=\u062E\u064A\u0627\u0631\u0643 \u0627\u0644\u0623\u0648\u0644 \u0644\u062A\u062D\u062F\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0643\u0631\u0629 \u0627\u0644\u0642\u062F\u0645
home.subtitle=\u0623\u062E\u062A\u0628\u0631 \u0645\u0639\u0631\u0641\u062A\u0643 \u0641\u064A \u0643\u0631\u0629 \u0627\u0644\u0642\u062F\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u062A\u0646\u0627\u0641\u0633 \u0623\u0648\u0646\u0644\u0627\u064A\u0646 \u0645\u0639 \u0644\u0627\u0639\u0628\u064A\u0646 \u0622\u062E\u0631\u064A\u0646 \u062D\u0648\u0644 \u0639\u062F\u0629 \u062A\u062D\u062F\u064A\u0627\u062A \u0645\u062E\u062A\u0644\u0641\u0629!
home.betaVersion= (\u062A\u0634\u063A\u064A\u0644 \u062A\u062C\u0631\u064A\u0628\u064A)
home.mobileVersionLabel=\u062C\u0627\u0631\u064A \u062A\u0637\u0648\u064A\u0631 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u0648\u0628\u0627\u064A\u0644...
home.challenge1Title=\u0627\u0644\u062A\u062D\u062F\u064A \u0627\u0644\u0623\u0648\u0644: \u0645\u0627\u0630\u0627 \u062A\u0639\u0631\u0641\u061F
home.challenge1RulesTitle=\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u062A\u062D\u062F\u064A:
home.challenge1Rule1=\u064A\u062A\u0643\u0648\u0646 \u0627\u0644\u062A\u062D\u062F\u064A \u0645\u0646 \u0639\u0634\u0631\u0629 \u0623\u0633\u0626\u0644\u0629 \u0630\u0627\u062A \u0625\u062C\u0627\u0628\u0627\u062A \u0645\u062A\u0639\u062F\u062F\u0629.
home.challenge1Rule2=\u0639\u0646\u062F \u0637\u0631\u062D \u0627\u0644\u0633\u0624\u0627\u0644\u060C \u064A\u0628\u062F\u0623 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u0627\u0646 \u0628\u062A\u0642\u062F\u064A\u0645 \u0625\u062C\u0627\u0628\u0627\u062A\u0647\u0645 \u0628\u0627\u0644\u062A\u062A\u0627\u0628\u0639, \u064A\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u0625\u062C\u0627\u0628\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u064A \u0643\u0644 \u062F\u0648\u0631.
home.challenge1Rule3=\u0639\u0646\u062F \u0643\u0644 \u062F\u0648\u0631\u060C \u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633 \u0627\u0644\u0625\u062C\u0627\u0628\u0629 \u0641\u064A \u063A\u0636\u0648\u0646 \u062E\u0645\u0633\u0629 \u0639\u0634\u0631 \u062B\u0627\u0646\u064A\u0629.
home.challenge1Rule4=\u0644\u062F\u0649 \u0643\u0644 \u0645\u062A\u0646\u0627\u0641\u0633 \u062D\u062F \u0623\u0642\u0635\u0649 \u062B\u0644\u0627\u062B \u0623\u062E\u0637\u0627\u0621 \u0644\u0643\u0644 \u0633\u0624\u0627\u0644 \u060C \u064A\u062A\u0643\u0628\u062F \u0630\u0644\u0643 \u0639\u0646\u062F: \u062A\u0642\u062F\u064A\u0645 \u0625\u062C\u0627\u0628\u0629 \u062E\u0627\u0637\u0626\u0629 \u060C \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0625\u062C\u0627\u0628\u0629 \u060C \u0623\u0648 \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0645\u062D\u062F\u062F \u0644\u0644\u0627\u062C\u0627\u0628\u0629.
home.challenge1Rule5=\u0625\u0630\u0627 \u0627\u0633\u062A\u0646\u0641\u062F \u0627\u0644\u0644\u0627\u0639\u0628 \u0627\u0644\u062B\u0644\u0627\u062B\u0629 \u0623\u062E\u0637\u0627\u0621\u060C \u064A\u062E\u0633\u0631 \u0627\u0644\u0633\u0624\u0627\u0644\u060C \u0641\u064A\u062D\u0635\u0644 \u0645\u0646\u0627\u0641\u0633\u0647 \u0639\u0644\u0649 \u0627\u0644\u0646\u0642\u0637\u0629 \u0648\u064A\u0646\u062A\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062A\u0627\u0644\u064A.
home.comingSoon=\u062C\u0627\u0631\u064A \u062A\u0637\u0648\u064A\u0631\u0647\u0627
home.challenge2Title=\u0627\u0644\u062A\u062D\u062F\u064A \u0627\u0644\u062B\u0627\u0646\u064A: \u0627\u0644\u0645\u0632\u0627\u062F
home.challenge2RulesTitle=\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u062A\u062D\u062F\u064A:
home.challenge2Rule1=\u064A\u062A\u0643\u0648\u0646 \u0627\u0644\u062A\u062D\u062F\u064A \u0645\u0646 \u0639\u0634\u0631\u0629 \u0623\u0633\u0626\u0644\u0629 \u0630\u0627\u062A \u0625\u062C\u0627\u0628\u0627\u062A \u0645\u062A\u0639\u062F\u062F\u0629.
home.challenge2Rule2=\u064A\u0642\u0648\u0645 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u0627\u0646 \u0628\u0627\u0644\u0645\u0632\u0627\u064A\u062F\u0629 \u0639\u0644\u0649 \u0639\u062F\u062F \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646\u0647\u0645 \u062A\u0642\u062F\u064A\u0645\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0633\u0624\u0627\u0644 \u0641\u064A \u062B\u0644\u0627\u062B\u064A\u0646 \u062B\u0627\u0646\u064A\u0629.
home.challenge2Rule3=\u064A\u0633\u062A\u0645\u0631 \u0627\u0644\u0645\u0632\u0627\u062F \u062D\u062A\u0649 \u064A\u062A\u0646\u0627\u0632\u0644 \u0623\u062D\u062F \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u064A\u0646 \u0644\u0644\u0622\u062E\u0631.
home.challenge2Rule4=\u0628\u0639\u062F \u0641\u0648\u0632\u0647 \u0641\u064A \u0627\u0644\u0645\u0632\u0627\u062F\u060C \u0639\u0644\u0649 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633 \u062A\u0642\u062F\u064A\u0645 \u0646\u0641\u0633 \u0639\u062F\u062F \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A \u0627\u0644\u062A\u064A \u0631\u0627\u0647\u0646 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0641\u062A\u0631\u0629 \u062B\u0644\u0627\u062B\u064A\u0646 \u062B\u0627\u0646\u064A\u0629.
home.challenge2Rule5=\u0644\u062F\u0649 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633 \u0639\u062F\u062F \u063A\u064A\u0631 \u0645\u062D\u062F\u0648\u062F \u0645\u0646 \u0627\u0644\u0623\u062E\u0637\u0627\u0621. \u0625\u0630\u0627 \u0627\u0646\u062A\u0647\u062A \u0627\u0644\u062B\u0644\u0627\u062B\u0648\u0646 \u062B\u0627\u0646\u064A\u0629 \u062F\u0648\u0646 \u062A\u0642\u062F\u064A\u0645 \u0639\u062F\u062F \u0627\u0644\u0625\u062C\u0627\u0628\u0627\u062A \u0627\u0644\u062A\u064A \u0631\u0627\u0647\u0646 \u0639\u0644\u064A\u0647\u0627\u060C \u064A\u062E\u0633\u0631 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633 \u0646\u0642\u0637\u0629 \u0627\u0644\u0633\u0624\u0627\u0644 \u0644\u0644\u0645\u062A\u0646\u0627\u0641\u0633 \u0627\u0644\u0622\u062E\u0631.
home.challenge3Title=\u0627\u0644\u062A\u062D\u062F\u064A \u0627\u0644\u062B\u0627\u0644\u062B: \u0645\u0646 \u0623\u0646\u0627\u061F
home.challenge3RulesTitle=\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u062A\u062D\u062F\u064A:
home.challenge3Rule1=\u064A\u0642\u062F\u0645 \u0627\u0644\u0646\u0638\u0627\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A \u062D\u0648\u0644 \u0644\u0627\u0639\u0628 \u0645\u0639\u064A\u0646
home.challenge3Rule2=\u062A\u0644\u0643 \u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A \u0642\u062F \u062A\u062A\u0639\u0644\u0642 \u0628\u0627\u0644\u0641\u0631\u0642 \u0627\u0644\u062A\u064A \u0644\u0639\u0628 \u0644\u0635\u0627\u0644\u062D\u0647\u0627 \u0627\u0644\u0644\u0627\u0639\u0628\u060C \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644\u0627\u062A \u0628\u064A\u0646 \u0627\u0644\u0641\u0631\u0642\u060C \u0627\u0644\u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u0645\u064F\u0633\u062C\u0644\u0629\u060C \u0648\u063A\u064A\u0631\u0647\u0627..
home.challenge3Rule3=\u064A\u062C\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u064A\u0646 \u062A\u062D\u062F\u064A\u062F \u0647\u0648\u064A\u0629 \u0627\u0644\u0644\u0627\u0639\u0628 \u0627\u0644\u0645\u0642\u0635\u0648\u062F \u0628\u0627\u0644\u062A\u0644\u0645\u064A\u062D\u0627\u062A. \u064A\u062D\u0635\u0644 \u0623\u0648\u0644 \u0644\u0627\u0639\u0628 \u064A\u0639\u0631\u0641 \u0627\u0644\u0625\u062C\u0627\u0628\u0629 \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0639\u0644\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0633\u0624\u0627\u0644
home.challenge3Rule4=\u0644\u062F\u0649 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u064A\u0646 \u0639\u062F\u062F \u063A\u064A\u0631 \u0645\u062D\u062F\u0648\u062F \u0645\u0646 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A
home.startOnlineGameBtn=\u0627\u0628\u062F\u0623 \u0627\u0644\u0644\u0639\u0628 \u0623\u0648\u0646\u0644\u0627\u064A\u0646
home.startSingleGameBtn=\u0627\u0644\u0639\u0628 \u0644\u0648\u062D\u062F\u0643
home.usernamePlaceholder=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644
home.gameBtnAlert=* \u0639\u0646\u062F \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0627\u0628\u062F\u0623 \u0627\u0644\u0644\u0639\u0628 \u0623\u0648\u0646\u0644\u0627\u064A\u0646 \u060C \u0633\u064A\u0628\u062D\u062B \u0627\u0644\u0646\u0638\u0627\u0645 \u0639\u0646 \u0644\u0627\u0639\u0628\u064A\u0646 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0644\u0627\u0646\u0636\u0645\u0627\u0645 \u0625\u0644\u0649 \u063A\u0631\u0641\u0629 \u0627\u0644\u0644\u0639\u0628\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
wdk.title=\u062A\u062D\u062F\u064A "\u0645\u0627\u0630\u0627 \u062A\u0639\u0631\u0641"
wdk.pts=\u0646\u0642\u0637\u0629
wdk.scoreLabel=\u0627\u0644\u0646\u062A\u064A\u062C\u0629:
wdk.skipQuestion=\u062A\u062E\u0637\u064A \u0627\u0644\u0633\u0624\u0627\u0644
wdk.gameReport=\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0644\u0639\u0628\u0629
wdk.question=\u0627\u0644\u0633\u0624\u0627\u0644
gameReport.winnerTitle=\u0627\u0644\u0641\u0627\u0626\u0632 \u0641\u064A \u0627\u0644\u062A\u062D\u062F\u064A \u0647\u0648: 
gameReport.drawTitle=\u0646\u062A\u064A\u062C\u0629 \u0627\u0644\u062A\u062D\u062F\u064A \u0647\u064A \u062A\u0639\u0627\u062F\u0644 \u0627\u0644\u0645\u062A\u0646\u0627\u0641\u0633\u0627\u0646!
gameReport.singlePlayerWinnerTitle=\u0631\u0635\u064A\u062F\u0643 \u0627\u0644\u0643\u0627\u0645\u0644 \u0647\u0648:
home.contactus.title=\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627
home.contactus.name=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644
home.contactus.enquiry=\u0627\u0644\u0631\u062C\u0627\u0621 \u0643\u062A\u0627\u0628\u0629 \u062A\u0641\u0627\u0635\u064A\u0644 \u0637\u0644\u0628\u0643 \u0647\u0646\u0627!
home.contactus.submit=\u0627\u0631\u0633\u0627\u0644
home.joinExistingGame.title=\u0634\u0627\u0631\u0643 \u0628\u062A\u062D\u062F\u064A \u0645\u0648\u062C\u0648\u062F
home.joinExistingGame.submit=\u0634\u0627\u0631\u0643 \u0628\u0627\u0644\u062A\u062D\u062F\u064A
home.joinExistingGame.roomId=\u0631\u0642\u0645 \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u062A\u062D\u062F\u064A
home.joinExistingGame.username=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644
home.existingGameSeparator=\u0623\u0648
home.existingGameLabel=\u0634\u0627\u0631\u0643 \u0628\u062A\u062D\u062F\u064A \u0628\u0648\u0627\u0633\u0637\u0629 \u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641! 
home.waitingRoom.roomIdLabel=\u0631\u0642\u0645 \u0627\u0644\u063A\u0631\u0641\u0629:
home.waitingRoom.cancelGame=\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0644\u0639\u0628\u0629
home.waitingRoom.waitingLabel=\u062C\u0627\u0631\u064A \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0644\u0627\u0639\u0628\u064A\u0646 \u0623\u062E\u0631\u064A\u0646 \u0644\u0645\u0634\u0627\u0631\u0643\u062A\u0643!
home.joinExistingGame.invalidGameRoom=\u0631\u0642\u0645 \u0627\u0644\u062A\u0639\u0631\u064A\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
gameRoom.strike1=\u0627\u062C\u0627\u0628\u062A\u0643 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629, \u0628\u0627\u0642\u064A \u0644\u062F\u064A\u0643 \u0645\u062D\u0627\u0648\u0644\u062A\u0627\u0646 \u062E\u0637\u0623!
gameRoom.strike2=\u0627\u062C\u0627\u0628\u062A\u0643 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629, \u0628\u0627\u0642\u064A \u0644\u062F\u064A\u0643 \u0645\u062D\u0627\u0648\u0644\u0629 \u062E\u0637\u0623 \u0648\u0627\u062D\u062F\u0629!
gameRoom.strike3=\u062A\u0645 \u0627\u0633\u062A\u0646\u0641\u0627\u0630 \u062C\u0645\u064A\u0639 \u0645\u062D\u0627\u0648\u0644\u0627\u062A \u0627\u0644\u0623\u062E\u0637\u0627\u0621 \u0627\u0644\u0645\u062A\u0627\u062D\u0629, \u0633\u064A\u062A\u0645 \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0644\u0644\u0633\u0624\u0627\u0644 \u0627\u0644\u062A\u0627\u0644\u064A!
gameRoom.allAnswersProvided=\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u062C\u0648\u0628\u0629 \u0628\u0646\u062C\u0627\u062D, \u0633\u064A\u062A\u0645 \u0627\u0636\u0627\u0641\u0629 \u0646\u0642\u0637\u0629 \u0627\u0644\u0649 \u0631\u0635\u064A\u062F\u0643
gameRoom.gameComplete=\u062A\u0645 \u0627\u0643\u0645\u0627\u0644 \u0627\u0644\u0644\u0639\u0628\u0629 \u0628\u0646\u062C\u0627\u062D, \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0644\u0639\u0628\u0629 \u0648\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0639\u0628\u0631 \u0645\u0646\u0635\u0627\u062A \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A
gameRoom.waitingMessage=\u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0646\u0636\u0645\u0627\u0645 \u0644\u0627\u0639\u0628 \u0623\u062E\u0631...